[
  "calendar",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "find-unlinked-files",
  "obsidian-kanban",
  "obsidian-latex-environments",
  "obsidian-outliner",
  "obsidian-extract-pdf-highlights",
  "pdf-to-markdown-plugin"
]